Repository: ArchiXL/Skosmos
Catalog: resource/translations/skosmos_*.po
Languages: es, nn

source: skos:Concept
es: Concepto
nn: Omgrep

source: skos:Collection
es: Colección
nn: Samling

source: in_this_language
es: en español
nn: på nynorsk

source: skosmos:created
es: Creado
nn: Oppretta

source: skosmos:modified
es: última modificación
nn: sist endra

source: Vocabularies
nn: Vokabular

source: %search_count% results for '%term%'
es: %search_count% resultados para '%term%'
nn: %search_count% treff for '%term%'

source: A-Z
nn: A-Å

source: About
es: Acerca de
nn: Informasjon

source: All %d results displayed
es: Todos los %d resultados visualizados
nn: Alle %d resultata vist

source: Alpha-nav
es: Alfabéticamente
nn: Alfabetisk

source: By group
es: Por grupo
nn: Etter gruppe

source: By parent
es: Por parentezco
nn: Etter overordna

source: By scheme
nn: Etter undervokabular

source: By type
es: Por tipo
nn: Etter type

source: Changes-nav
nn: Endringar

source: Clear limitations
es: Limpie las delimitaciones
nn: Fjern avgrensingar

source: Contact us!
es: ¡Contáctenos!
nn: Ta kontakt!

source: Content language
es: Lengua del contenido
nn: Innhaldsspråk

source: Download this concept in SKOS format:
es: Descargue este concepto:
nn: Last ned dette omgrepet:

source: E-mail:
es: Correo electrónico:
nn: E-post:

source: Enter your e-mail address
es: Ingrese su correo electrónico
nn: Fyll inn e-postadressen din

source: Enter your name
es: Ingrese su nombre
nn: Fyll inn namnet ditt

source: Error: Requested vocabulary not found!
es: Error: ¡No se encuentra el vocabulario solicitado!
nn: Feil: Fann ikkje vokabularet.

source: Error: Term "%term%" not found in vocabulary!
es: Error: ¡el término "%term%" solicitado no se encuentra en el vocabulario!
nn: Feil: Fann ikkje termen «%term%» i vokabularet.

source: Feedback
es: Comentarios
nn: Tilbakemelding

source: Feedback has been sent!
es: ¡El comentario ha sido enviado!
nn: Tilbakemeldinga vart sendt!

source: Group index
es: Índice del grupo
nn: Gruppeindeks

source: Group-nav
es: Grupos
nn: Grupper

source: Hier-nav
es: Jerarquía
nn: Hierarki

source: Leave this field blank
es: Deje este campo en blanco
nn: La feltet stå blankt

source: Limit search
es: Delimte la búsqueda
nn: Avgrens søket

source: Loading
es: Cargando
nn: Lastar

source: Loading more items
es: Cargando más ítemes
nn: Lastar fleire element

source: Message:
es: Mensaje:
nn: Melding:

source: Name:
es: Nombre:
nn: Namn:

source: No results
es: Sin resultados
nn: Ingen resultat

source: No vocabularies on the server!
es: ¡No hay vocabularios en el servidor!
nn: Ingen vokabular på tenaren.

source: Not to a specific vocabulary
es: Sin vocabulario específico
nn: Ikkje noko bestemt vokabular

source: Search
es: Buscar
nn: Søk

source: Search language: any
es: Cualquier lengua
nn: på alle språk

source: Search options
es: Opciones de búsqueda
nn: Søkeval

source: Send feedback
es: Enviar comentario
nn: Gje tilbakemelding

source: Show all breadcrumb paths
es: muestre todas las # rutas
nn: vis alle # stiar

source: Skosmos version %version%
es: Skosmos versión %version%
nn: Skosmos versjon %version%

source: Thank you for your feedback
es: Gracias por sus comentarios. Nos esforzaremos en contestarlos todos lo más pronto posible.
nn: Takk for tilbakemeldinga. Me gjer vårt beste for å svare deg så fort som råd er.

source: The search provided no results.
es: La búsqueda no brinda resultados
nn: Søket ga ingen resultat.

source: There is no term for this concept in this language
nn: Omgrepet er ikkje tilgjengeleg på dette språket.

source: Value is required and can not be empty
es: Se requiere algún valor, el campo no puede quedar en blanco
nn: Feltet er obligatorisk og kan ikkje stå tomt

source: cc:attributionName
nn: Kreditering

source: cc:attributionUrl
nn: URL for kreditering

source: cc:license
nn: Lisens

source: cc:morePermissions
nn: Fleire tilgangar

source: cc:useGuidelines
nn: Retningsliner for bruk

source: dc:conformsTo
nn: Er i samsvar med

source: dc:contributor
es: Colaborador
nn: Bidragsytar

source: dc:coverage
nn: Dekning

source: dc:created
es: Creado
nn: Oppretta

source: dc:creator
es: Creador
nn: Skapar

source: dc:date
es: Fecha
nn: Dato

source: dc:description
es: Descripción
nn: Beskriving

source: dc:format
nn: Format

source: dc:identifier
nn: Identifikator

source: dc:isReplacedBy
nn: Erstatta av

source: dc:isRequiredBy
nn: Kreves av

source: dc:issued
es: Fecha de publicación
nn: Publiseringsdato

source: dc:language
es: Lengua
nn: Språk

source: dc:license
es: Licencia
nn: Lisens

source: dc:modified
es: Última modificación
nn: Sist endra

source: dc:publisher
es: Editor
nn: Utgjevar

source: dc:relation
es: Relación
nn: Relasjon

source: dc:replaces
nn: Erstattar

source: dc:rights
es: Derechos
nn: Rettar

source: dc:rightsHolder
nn: Rettshavar

source: dc:source
es: Fuente
nn: Kjelde

source: dc:source_help
nn: Kjelde for beskrivinga av omgrepet.

source: dc:subject
es: Materia
nn: Emne

source: dc:title
es: Título
nn: Tittel

source: dc:type
nn: Type

source: deprecated
es: Este concepto está obsoleto. ¡No lo utilice para anotación!
nn: Omgrepet er tatt ut av bruk.

source: foaf:homepage
es: Página de inicio
nn: Heimeside

source: foaf:page
nn: Side

source: foreign prefLabel help
es: Términos para el concepto en otras lenguas.
nn: Termar brukt om det same omgrepet på andre språk.

source: foreign prefLabels
es: En otras lenguas
nn: På andre språk

source: from all
es: Todos
nn: frå alle

source: hierarchy-disabled-help
es: Los conceptos superiores en la jerarquía no pueden ser visualizados en este vocabulario
nn: Kan ikkje vise toppnivåhierarkiet for dette vokabularet.

source: isothes:ConceptGroup
es: Agrupación de conceptos
nn: Omgrepsgruppe

source: isothes:ThesaurusArray
es: Conjunto de conceptos hermanos
nn: Inndeling av syskenomgrep

source: isothes:broaderGeneric
nn: Overordna omgrep

source: isothes:broaderInstantial
nn: Overordna omgrep (førekomst av)

source: isothes:broaderPartitive
nn: Overordna omgrep (del av)

source: isothes:narrowerGeneric
nn: Underordna omgrep

source: isothes:narrowerInstantial
nn: Underordna omgrep (førekomstar)

source: isothes:narrowerPartitive
nn: Underordna omgrep (delar)

source: isothes:superGroup
es: Supergrupo
nn: Overordna gruppe

source: layout designed by Hahmo
es: diagramación diseñada por Hahmo Design
nn: layout av Hahmo Design

source: limited to group
es: grupo
nn: gruppe

source: limited to parent
es: padre
nn: overordna

source: limited to scheme
nn: avgrenset til

source: limited to type
es: tipo
nn: type

source: owl:sameAs
es: Conceptos equivalentes
nn: Tilsvarande omgrep

source: owl:versionInfo
es: Versión
nn: Versjon

source: rdf:type
es: Tipo
nn: Type

source: rdf:type_help
es: Tipo
nn: Entitetstype

source: rdfs:comment
es: Descripción
nn: Beskriving

source: rdfs:label
es: Etiqueta
nn: Term

source: rdfs:seeAlso
es: Véase además
nn: Sjå også

source: selected
es: seleccionado
nn: valt

source: skos:altLabel
es: Etiqueta alternativa
nn: Alternative termar

source: skos:altLabel_help
es: Términos alternativos para el concepto.
nn: Alternative termar for omgrepet

source: skos:broadMatch
es: Concepto genérico concordante
nn: Overordna omgrep

source: skos:broadMatch_help
es: Concepto genérico concordante en otro vocabulario.
nn: Vidare omgrep i andre vokabular.

source: skos:broader
es: Concepto genérico
nn: Overordna omgrep

source: skos:broader_help
es: Concepto genérico
nn: Overordna omgrep

source: skos:changeNote
es: Nota de cambio
nn: Endringsnote

source: skos:closeMatch
es: Concepto equivalente concordante
nn: Nærliggande omgrep

source: skos:closeMatch_help
es: Concepto equivalente concordante en otro vocabulario.
nn: Omgrep i andre vokabular med nær tilsvarande tyding.

source: skos:definition
es: Definición
nn: Definisjon

source: skos:definition_help
es: Una explicación completa del significado deseado para un concepto
nn: Beskriving og avgrensing av omfanget til omgrepet.

source: skos:editorialNote
es: Nota editorial
nn: Redaksjonelle merknadar

source: skos:exactMatch
es: Concordancia exacta
nn: Tilsvarande

source: skos:exactMatch_help
es: Conceptos exactamente concordantes en otro vocabulario.
nn: Omgrep i andre vokabular med tilsvarande tyding.

source: skos:example
es: Ejemplo
nn: Eksempel

source: skos:hasTopConcept
es: Conceptos cabecera
nn: Har toppomgrep

source: skos:historyNote
es: Nota histórica
nn: Historikknote

source: skos:inScheme
es: Esquema de conceptos
nn: Høyrar til

source: skos:member
es: Miembros del grupo
nn: Gruppemedlemar

source: skos:member_help
es: Integrantes del grupo
nn: Medlemar av denne gruppen

source: skos:narrowMatch
es: Conceptos específicos concordantes
nn: Underordna omgrep

source: skos:narrowMatch_help
es: Concepto específico concordante en otro vocabulario.
nn: Snevrare omgrep i andre vokabular.

source: skos:narrower
es: Conceptos específicos
nn: Underordna omgrep

source: skos:narrower_help
es: Conceptos específicos
nn: Underordna omgrep.

source: skos:note
es: Nota
nn: Merknad

source: skos:note_help
es: Notas
nn: Merknadar

source: skos:prefLabel
es: Término preferido
nn: Tilrådd term

source: skos:related
es: Conceptos relacionados
nn: Beslekta omgrep

source: skos:relatedMatch
es: Conceptos relacionados en otros vocabularios
nn: Beslekta omgrep i andre vokabular

source: skos:related_help
es: Conceptos relacionados con este concepto.
nn: Omgrep som er beslekta med dette omgrepet.

source: skos:scopeNote
es: Nota de alcance
nn: Omgrepavklaringsmerknad

source: skos:scopeNote_help
es: Notas acerca de la utilización y el alcance del concepto.
nn: Merknadar om bruk og avgrensing av omgrepet.

source: skos:topConceptOf
es: Pertenece al vocabulario
nn: Høyrer til vokabular

source: skosext:DeprecatedConcept
es: Concepto obsoleto
nn: Erstatta omgrep

source: skosext:partOf
es: Es parte de
nn: Er del av

source: skosext:partOf_help
es: El todo del cual el concepto hace parte.
nn: Heilskap som omgrepet er en del av.

source: skosmos:memberOf
es: Pertenece al grupo
nn: Høyrer til gruppe

source: skosmos:memberOf_help
es: Grupo al cual pertenece el concepto.
nn: Gruppe som omgrepet høyrer til.

source: 404 Error: The page %requested_page% cannot be found.
nn: 404 Feil: Sida %requested_page% finst ikkje.

source: About page
es: Acerca de
nn: Informasjon

source: Alphabetical index
es: Índice alfabético
nn: Alfabetisk indeks

source: Alternate terms
es: Términos alternativos
nn: Alternative termar

source: Concept language
es: Lengua
nn: Språk

source: Count
es: Recuento
nn: Tal

source: Download this vocabulary as SKOS/RDF:
es: Descargue este vocabulario como SKOS/RDF:
nn: Last ned dette vokabularet som SKOS/RDF:

source: Help
es: Ayuda
nn: Hjelp

source: Hidden terms
es: Términos ocultos
nn: Gøymde termar

source: Interface language
es: Idioma
nn: Grensesnittspråk

source: Preferred terms
es: Términos preferidos
nn: Tilrådde termar

source: Resource counts by type
es: Listado de recursos por tipo
nn: Tal på ressursar etter type

source: Term counts by language
es: Recuento de términos por lengua
nn: Termar etter språk

source: Vocabularies-nav
es: Vocabularios
nn: Vokabular

source: Vocabulary information
es: Información del vocabulario
nn: Vokabularinformasjon

source: helper_help
es: Desplace su cursor sobre el texto con el subrayado punteado para ver las instrucciones de la propiedad.
nn: Flytter du peikaren over tekst med prikkete understreking får du informasjon om eigenskapen.

source: search_example_text
es: Para la búsqueda por truncamiento, por favor utilice el símbolo * como en *animal o *patente*. Para los sufijos de las palabras de búsqueda, la búsqueda se truncará automáticamente, incluso si el símbolo de truncamiento no se ingresa manualmente: asi, gat producirá los mismos resultados que gat*
nn: Du kan trunkera med teiknet *, som i *dyr eller *patent*. Søk utan trunkeringsteikn vert automatisk trunkert på slutten, så katt vil gje same resultatliste som katt*.

source: Type
es: Tipo
